Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# RestoreEmailTroubleText
source: If you can't restore access to your email, your remaining options are either to remember your password or to reset your account.
ar: إذا لم تتمكن من الوصول إلى بريدك الإلكتروني فإن خياراتك المتبقية هي إما تذكر كلمة مرورك، أو حذف حسابك.
be: Калі вы не можаце аднавіць доступ да вашага адраса электроннай пошты, вам застаецца толькі ўспомніць свой пароль або скінуць свой уліковы запіс.
ca: Si no podeu recuperar l'accés a la vostra adreça electrònica, les opcions disponibles són recordar la contrasenya o restablir el compte.
de: Wenn du nicht in deine E-Mails kommst, kannst du nur hoffen, dass dir dein Passwort wieder einfällt oder du musst dein Telegram-Konto zurücksetzen.
es: Si no puedes acceder a tu correo, las opciones restantes son recordar tu contraseña o restablecer tu cuenta.
fa: اگر نمی‌توانید به ایمیل خود دسترسی داشته باشید، گزینه‌های باقیمانده برای شما، به‌یادآوردن گذرواژه یا بازنشانی حساب کاربریتان است.
fi: Jos et pääse sähköpostiisi, jäljellä olevat vaihtoehtosi ovat joko salasanan muistaminen tai tilin nollaus.
fr: Si vous n'avez plus accès à votre courriel, vous ne pouvez plus que vous rappeler de votre mot de passe ou réinitialiser votre compte.
id: Jika Anda tidak dapat membuka surel, pilihan Anda adalah mengingat kata sandi atau set ulang akun.
it: Se non puoi ripristinare l'accesso alla tua email, non ti resta che ricordare la tua password o ripristinare il tuo account.
ko: 이메일에 접근하지 못한다면, 비밀번호를 기억해 내거나 계정을 초기화하시는 수밖에 없습니다.
ms: Sekiranya anda tidak boleh memulihkan akses ke emel ada, pilihan anda hanyalah samaada ingat semula kata laluan atau set semula akaun anda.
nl: Bij verlies van je wachtwoord zul je je account moeten resetten.
pl: Jeśli nie możesz przywrócić dostępu do swojej poczty, pozostałe opcje to przypomnienie sobie hasła lub zresetowanie konta.
pt_br: Se você não puder acessar o seu email, as suas únicas opções são lembrar a senha ou apagar a sua conta.
ru: Если Вы не можете восстановить доступ к Вашей электронной почте, то оставшиеся варианты — вспомнить пароль или сбросить аккаунт.
sv: Om du inte kommer åt till din e-post återstår bara alternativen att antingen komma på ditt lösenord eller återställa kontot.
tr: E-postanıza erişim sağlayamazsanız, kalan seçenekleriniz ya parolanızı hatırlamak ya da hesabınızı sıfırlamaktır.
uk: Якщо ви не можете відновити доступ до своєї е-пошти, вам залишилось або згадати пароль, або скинути акаунт.
uz: Agar emailingizga kirishni tiklay olmasangiz, sizda mavjud imkoniyatlar bu — parolni eslash yoki hisobingizni asliga qaytarish.
zh_cn: 如果您无法访问您的邮箱，您剩余的选择只有回忆起您的密码或重置您的账号。
zh_tw: 如果您無法存取您的郵箱，您剩餘的選擇只有回憶起您的密碼或重置您的賬戶。

# RestoreEmailTroubleText2
source: If you don’t have access to your recovery email, your remaining options are either to remember your password or wait 7 days until your password is reset.
ar: إذا لم تعد لديك صلاحية الوصول إلى بريدك للاسترداد؛ فستكون خياراتك المتبقية إما تذكر كلمة مرورك أو انتظار 7 أيام حتى تتم إعادة تعيين كلمة المرور.
be: Калі вы не маеце доступ да электроннай пошты для аднаўлення, застаецца або ўспомніць ваш пароль, або чакаць 7 дзён, пакуль пароль не будзе скінуты.
ca: Si no teniu accés a la vostra adreça de recuperació, les opcions disponibles són recordar la contrasenya o esperar 7 dies fins que aquesta es restableixi.
de: Falls du keinen Zugriff auf deine E-Mail-Adresse hast, kannst du nur hoffen, dass dir dein Passwort wieder einfällt oder du wartest 7 Tage, bis dein Passwort zurückgesetzt wird.
es: Si no tienes acceso a tu correo, las opciones restantes son recordar tu contraseña o esperar 7 días hasta que tu contraseña sea restablecida.
fi: Jos et pääse palautusosoitteella sähköposteihisi, sinun tulee joko muistaa salasana tai odottaa 7 päivää että salasanasi nollautuu.
fr: Si vous n'avez pas accès à votre courriel de récupération, il vous reste deux options : vous souvenir de votre mot de passe ou attendre 7 jours pour que votre mot de passe soit réinitialisé.
it: Se non hai accesso alla tua email di recupero, non ti resta che ricordare la tua password o attendere 7 giorni fino a quando la tua password sarà rimossa.
ko: 복구 이메일에 접근 할 수 없을 경우, 기존 비밀번호를 기억해내거나 7일 후 비밀번호가 초기화될때까지 기다려주셔야 합니다.
ms: Jika anda tiada akses ke emel pemulihan anda, opsyen anda adalah samada mengingati kata laluan atau tunggu 7 hari sehingga kata laluan anda diset semula.
pl: Jeśli nie masz dostępu do adresu e-mail odzyskiwania hasła, dostępne możliwe opcje to przypomnienie sobie hasła lub odczekanie 7 dni, aż hasło zostanie zresetowane.
pt_br: Se você não tem acesso ao seu e-mail de recuperação, as suas opções restantes são lembrar a sua senha ou aguardar 7 dias até que ela seja redefinida.
ru: Если у Вас нет доступа к почте для восстановления пароля, то оставшиеся варианты — вспомнить пароль или подождать 7 дней, чтобы сбросить его.
sv: Om du inte kommer åt din återställnings-epost måste du antingen komma på lösenordet eller avvakta 7 dagar tills dess lösenordet återställts.
tr: Kurtarma e-postanıza erişiminiz yoksa, kalan seçenekleriniz ya parolanızı hatırlamak ya da parolanız sıfırlanana kadar 7 gün beklemektir.
uk: Якщо ви не маєте доступу до е-пошти для відновлення, ви можете спробувати пригадати пароль або ж зачекати 7 днів, після чого ваш пароль буде скинуто.

# RestorePasswordNoEmailText
source: Since you didn't provide a recovery email when setting up your password, your remaining options are either to remember your password or to reset your account.
ar: بما أنك لم تقم بإضافة بريد إلكتروني لاسترداد حسابك عند تعيين كلمة مرورك؛ فإن خياراتك المتبقية هي إما تذكّر كلمة مرورك أو حذف حسابك.
be: Праз тое, што вы не пакінулі электронную пошту для аднаўлення, калі задавалі пароль, вам застаецца ўспомніць яго або скінуць уліковы запіс.
ca: Atès que no vau proporcionar cap adreça de recuperació en establir la contrasenya, les opcions disponibles són recordar-la o restablir el vostre compte.
de: Da du für diesen Fall keine E-Mail-Adresse hinterlegt hast, kannst du nur noch hoffen, dass dir dein Passwort wieder einfällt oder du musst dein Telegram-Konto zurückzusetzen.
es: Como no estableciste un correo de recuperación cuando configuraste tu contraseña, las opciones restantes son recordar tu contraseña o restablecer tu cuenta.
fa: از آنجا که شما هنگام تنظیم گذرواژه خود ایمیلی برای بازیابی ارائه نکرده‌اید، گزینه‌های باقیمانده برای شما به‌یادآوردن گذرواژه یا بازنشانی حساب کاربریتان است.
fi: Koska et asettanut palautussähköpostia asettaessasi salasanaasi, jäljellä olevat vaihtoehtosi ovat joko salasanan muistaminen tai tilisi nollaus.
fr: N'ayant pas fourni de courriel de récupération lors de la création du mot de passe, vous ne pouvez que vous rappeler de votre mot de passe ou réinitialiser votre compte.
id: Sejak Anda tidak menyediakan surel pemulihan ketika memasang sandi Anda, Anda hanya mempunyai pilihan untuk mengingat sandi Anda atau reset akun Anda.
it: Siccome non hai fornito un'email di recupero quando hai impostato la tua password, non ti resta che ricordare la tua password o ripristinare il tuo account.
ko: 비밀번호를 설정할 때 복구 이메일을 등록하지 않았기에, 비밀번호를 기억해 내거나 계정을 초기화하시는 수밖에 없습니다.
ms: Oleh kerana anda tidak memberi emel pemulihan ketika membuat aturan kata laluan, pilihan anda hanyalah samada menghafal kata laluan atau set semula akaun anda.
nl: Omdat je geen herstel-e-mailadres hebt opgegeven voor je wachtwoord zul je bij verlies van je wachtwoord je account moeten resetten.
pl: Ponieważ podczas konfigurowania hasła nie podano adresu e-mail służącego do jego odzyskiwania, dostępne możliwe opcje to przypomnienie sobie hasła lub zresetowanie konta.
pt_br: Como você não indicou um email de recuperação quando configurou a sua senha, as únicas opções restantes são lembrar a senha ou apagar a sua conta.
ru: Так как Вы не указали адрес электронной почты для восстановления пароля, то оставшиеся варианты — вспомнить пароль или сбросить аккаунт.
sv: Eftersom du inte angav e-post för lösenordsåterställning när du skapade lösenordet återstår endast att antingen komma på lösenordet eller återställa kontot.
tr: Parolanızı oluştururken bir kurtarma e-postası sağlamadığınızdan, kalan seçenekleriniz ya parolanızı hatırlamak ya da hesabınızı sıfırlamaktır.
uk: Оскільки ви не встановили адресу е-пошти для відновлення пароля, вам залишилося або згадати пароль, або скинути акаунт.
uz: Parolni oʻrnatayotgan paytda uni tiklash uchun email manzili taqdim etmaganligingiz sababli sizda mavjud imkoniyatlar bu — parolni eslash yoki hisobingizni asliga qaytarish.
zh_cn: 因为您在设置密码时没有同时提供密码恢复邮箱，您现在只能尝试记起密码，或重置您的账号。
zh_tw: 因為您在設定密碼時沒有同時提供密碼恢復郵箱，您現在只能嘗試記起密碼，或重置您的賬戶。

# RestorePasswordNoEmailText2
source: Since you didn’t provide a recovery email when setting up your password, your remaining options are either to remember your password or wait 7 days until your password is reset.
ar: بما أنك لم تقدم بريد استرداد عند تعيينك لكلمة مرورك؛ فإن خياراتك المتبقية هي إما تذكر كلمة مرورك، أو انتظار 7 أيام حتى تتمكن من إعادة تعيين كلمة المرور.
be: Вы не задалі электронную пошту для аднаўлення, калі наладжвалі пароль, і вам застаецца або ўспомніць ваш пароль, або чакаць 7 дзён, пакуль пароль не будзе скінуты.
ca: Atès que no vau proporcionar cap correu de recuperació en configurar la contrasenya, les opcions disponibles són recordar-la o esperar 7 dies a que es restableixi.
de: Da du bei der Einrichtung deines Passwortes keine E-Mail-Adresse für die Wiederherstellung angegeben hattest, kannst du nur hoffen, dass dir dein Passwort wieder einfällt oder du wartest 7 Tage, bis dein Passwort zurückgesetzt wird.
es: Como no estableciste un correo de recuperación cuando configuraste tu contraseña, las opciones restantes son recordar tu contraseña o esperar 7 días hasta que tu contraseña sea restablecida.
fi: Koska et lisännyt palautussähköpostiosoitetta, sinun tulee joko muistaa salasana tai odottaa 7 päivää että salasanasi nollautuu.
fr: Comme vous n'avez pas fourni de courriel de récupération lors de la configuration de votre mot de passe, il vous reste deux options : vous souvenir de votre mot de passe ou attendre 7 jours pour que votre mot de passe soit réinitialisé.
it: Siccome non hai fornito un'email di recupero quando hai impostato la tua password, non ti resta che ricordare la tua password o aspettare 7 giorni fino a quando la tua password sarà rimossa.
ko: 비밀번호 설정시 복구 이메일을 제공하지 않았기 때문에, 기존 비밀번호를 기억해내거나 7일 후 비밀번호가 초기화될때까지 기다려주셔야 합니다.
ms: Oleh kerana anda tidak memberi emel pemulihan bila mengeset kata laluan anda, opsyennya adalah samada mengingati kata laluan anda atau tunggu 7 hari sehingga kata laluan anda diset semula.
pl: Ponieważ podczas konfigurowania hasła nie podano adresu e-mail odzyskiwania hasła, dostępne możliwe opcje to przypomnienie sobie hasła lub odczekanie 7 dni, aż hasło zostanie zresetowane.
pt_br: Como você não forneceu um e-mail de recuperação ao configurar sua senha, as opções restantes são lembrar sua senha ou esperar 7 dias até que sua senha seja redefinida.
ru: Так как Вы не указали адрес электронной почты для восстановления пароля, то оставшиеся варианты — вспомнить пароль или подождать 7 дней, чтобы сбросить его.
sv: Eftersom du inte angav en e-postadress för återställning när du registrerade dig måste du antingen komma på lösenordet eller avvakta 7 dagar tills dess lösenordet återställts.
tr: Parolanızı oluştururken bir kurtarma e-postası sağlamadığınız için kalan seçenekleriniz ya parolanızı hatırlamak ya da parolanız sıfırlanana kadar 7 gün beklemektir.
uk: Оскільки під час встановлення пароля ви не надали е-пошту для відновлення, ви можете спробувати пригадати пароль або ж зачекати 7 днів, після чого ваш пароль буде скинуто.

# RestorePasswordNoEmailTitle
source: Sorry
ar: عذرًا
be: Шкада
ca: Vaja
de: Tut uns leid
es: Lo sentimos
fa: متأسفیم
fi: Pahoittelemme
fr: Désolé
id: Maaf
it: Spiacenti
ko: 죄송합니다
ms: Maaf
pl: Przepraszamy
pt_br: Desculpe
ru: Сожалеем
sv: Beklagar
tr: Üzgünüz
uk: На жаль
uz: Kechirasiz
zh_cn: 抱歉
zh_tw: 抱歉

# RestorePasswordResetAccount
source: RESET ACCOUNT
ar: حذف الحساب
be: СКІНУЦЬ УЛІКОВЫ ЗАПІС
ca: RESTABLIMENT DEL COMPTE
de: KONTO ZURÜCKSETZEN
es: RESTABLECER CUENTA
fa: بازنشانی حساب کاربری
fi: NOLLAA TILI
fr: RÉINITIALISER LE COMPTE
id: Reset Akun
it: RIPRISTINA ACCOUNT
ko: 계정 초기화
ms: SET SEMULA AKAUN
pl: RESETUJ KONTO
pt_br: Redefinir Conta
ru: СБРОС АККАУНТА
sv: ÅTERSTÄLL KONTO
tr: HESABI SIFIRLA
uk: СКИНУТИ АКАУНТ
uz: HISOBNI ASLIGA QAYTARISH
zh_cn: 重置账号
zh_tw: 重置賬戶

# RestorePasswordResetIn
source: You can reset your password in {0}.
ar: يمكنك إعادة تعيين كلمة مرورك بعد ⁨{0}⁩
be: Вы можаце скінуць ваш пароль праз {0}.
ca: Podreu restablir la contrasenya en {0}.
de: Du kannst dein Passwort in {0} zurücksetzen.
es: Puedes restablecer tu contraseña en {0}.
fi: Voit nollata salasanasi, kun on kulunut {0}.
fr: Réinitialisation du mot de passe dans {0}.
it: Puoi rimuovere la tua password tra {0}.
ko: {0} 뒤 비밀번호를 초기화하실 수 있습니다.
ms: Anda boleh set semula kata laluan anda dalam {0}
pl: Możesz zresetować swoje hasło za {0}.
pt_br: Você pode redefinir a senha em {0}.
ru: {0} до возможности сбросить пароль
sv: Du kan återställa ditt lösenord om {0}.
tr: Parolanızı {0} içinde sıfırlayabilirsiniz.
uk: Ви зможете скинути пароль через {0}.

# RestorePasswordResetPassword
source: RESET PASSWORD
ar: إعادة تعيين كلمة المرور
be: СКІНУЦЬ ПАРОЛЬ
ca: RESTABLEIX LA CONTRASENYA
de: PASSWORT ZURÜCKSETZEN
es: RESTABLECER CONTRASEÑA
fi: NOLLAA SALASANA
fr: RÉINITIALISER MOT DE PASSE
it: RIMUOVI PASSWORD
ko: 비밀번호 초기화
ms: SET SEMULA KATA LALUAN
pl: ZRESETUJ HASŁO
pt_br: REDEFINIR SENHA
ru: СБРОС ПАРОЛЯ
sv: ÅTERSTÄLL LÖSENORD
tr: PAROLAYI SIFIRLA
uk: СКИНУТИ ПАРОЛЬ

# RestorePasswordResetPasswordOk
source: Your 2-Step Verification password was reset.
ar: تمت إعادة تعيين كلمة مرور التحقق بخطوتين.
be: Ваш пароль двухэтапнай праверкі быў скінуты.
ca: S'ha restablit la contrasenya.
de: Dein Passwort für die zweistufige Bestätigung wurde zurückgesetzt.
es: Tu contraseña de la verificación en dos pasos fue restablecida.
fi: Kaksivaiheisen todennuksen salasanasi nollattiin.
fr: Votre mot de passe de vérification double authentification a été réinitialisé.
it: La tua password della Verifica in due passaggi è stata rimossa.
ko: 2단계 인증 비밀번호가 초기화되었습니다.
ms: Kata laluan Verifikasi 2 Langkah anda diset semula.
pl: Twoje hasło weryfikacji dwustopniowej zostało zresetowane.
pt_br: Sua senha de Verificação em Duas Etapas foi redefinida.
ru: Пароль для двухэтапной аутентификации был сброшен.
sv: Lösenordet till 2-stegsverifiering har återställts.
tr: İki Adımlı Doğrulama parolanız sıfırlandı.
uk: Пароль двоетапної перевірки скинуто.

# RestorePasswordResetPasswordText
source: Are you sure you want to reset your 2-Step Verification password?
ar: هل تريد حقًا إعادة تعيين كلمة مرور التحقق بخطوتين؟
be: Вы ўпэўнены, што хочаце скінуць ваш пароль двухэтапнай праверкі?
ca: Segur que voleu restablir la contrasenya de la verificació en 2 passos?
de: Wirklich das Passwort der zweistufigen Bestätigung zurücksetzen?
es: ¿Quieres restablecer tu contraseña de la verificación en dos pasos?
fi: Haluatko varmasti nollata kaksivaiheisen todennuksen salasanasi?
fr: Êtes-vous sûr de vouloir réinitialiser votre mot de passe de double authentification ?
it: Vuoi davvero rimuovere la tua password della Verifica in due passaggi?
ko: 정말 2단계 인증 비밀번호를 초기화하겠습니까?
ms: Anda pasti ingin set semula kata laluan Verifikasi 2 Langkah anda?
pl: Czy na pewno chcesz zresetować swoje hasło weryfikacji dwustopniowej?
pt_br: Deseja mesmo redefinir a sua senha de Verificação em Duas Etapas?
ru: Сбросить пароль для двухэтапной аутентификации?
sv: Är du säker på att du vill återställa din 2-verifiering?
tr: İki Adımlı Doğrulama parolanızı sıfırlamak istediğinizden emin misiniz?
uk: Ви дійсно хочете скинути пароль двоетапної перевірки?

# Restrictions_one
source: {0} restriction
ar: تقييد واحد
be: {0} абмежаванне
ca: {0} restricció
de: {0} Einschränkung
es: {0} restricción
fi: {0} rajoitus
it: {0} limitazione
nl: {0} beperking
pl: {0} ograniczenie
pt_br: {0} restrição
ru: {0} ограничение
sv: {0} inskränkning
tr: {0} kısıtlama
uk: {0} обмеження

# Restrictions_other
source: {0} restrictions
ar: ⁨{0}⁩ تقييد
be: {0} абмежаванняў
ca: {0} restriccions
de: {0} Einschränkungen
es: {0} restricciones
fi: {0} rajoitusta
it: {0} limitazioni
ko: 제한 {0} 건
ms: {0} sekatan
nl: {0} beperkingen
pl: {0} ograniczenia
pt_br: {0} restrições
ru: {0} ограничения
sv: {0} inskränkningar
tr: {0} kısıtlama
uk: {0} обмежень

source: Restrict saving content
ar: تقييد حفظ المحتوى
be: Абмежаваць захаванне змесціва
ca: No permetis desar el contingut
de: Speicherung einschränken
es: Restringir guardar contenido
fi: Kiellä tallentaminen
fr: Bloquer l'enregistrement du contenu
it: Vieta salvataggio contenuti
ko: 컨텐츠 저장 제한
ms: Hadkan Menyimpan Konten
pl: Ogranicz zapisywanie treści
pt_br: Restringir salvar conteúdo
ru: Запретить копирование
sv: Hindra nedsparning av innehåll
tr: İçeriği kaydetmeyi kısıtla
uk: Заборонити збереження вмісту

# RestrictSavingContentInfoChannel
source: Subscribers won't be able to copy, save and forward content from this channel.
ar: لن يتمكن المشتركون من نسخ أو حفظ أو تحويل المحتوى من هذه القناة.
be: Падпісчыкі не змогуць капіяваць, захоўваць і перасылаць змесціва з гэтага канала.
ca: Ningú podrà copiar, desar ni reenviar el contingut d'aquest canal.
de: Abonnenten können keine Inhalte aus diesem Kanal kopieren, speichern und weiterleiten.
es: Los suscriptores no podrán copiar, guardar ni reenviar contenido desde este canal.
fi: Tilaajat eivät voisi kopioida, tallentaa tai välittää sisältöä tältä kanavalta.
fr: Les abonnés ne pourront pas copier, enregistrer ou transférer du contenu depuis ce canal.
it: Gli iscritti non potranno copiare, salvare e inoltrare i contenuti da questo canale.
ko: 이 채널의 구독자들은 컨텐츠 복사, 저장 및 전달을 할 수 없게 됩니다.
ms: Pelanggan tidak boleh salin, simpan dan majukan konten dari saluran ini
pl: Subskrybenci nie będą mogli kopiować, zapisywać i przekazywać treści z tego kanału.
pt_br: Membros não poderão copiar, salvar ou encaminhar conteúdo deste canal.
ru: Подписчики не смогут копировать, сохранять или пересылать материалы из канала.
sv: Följare kommer inte kunna kopiera, spara eller vidarebefordra innehåll från den här kanalen.
tr: Aboneler bu kanaldaki içerikleri kopyalayamaz, kaydedemez ve iletemez.
uk: Підписники не зможуть копіювати, зберігати та пересилати вміст цього каналу.

# RestrictSavingContentInfoGroup
source: Members won't be able to copy, save and forward content from this group.
ar: لن يتمكن الأعضاء من نسخ أو حفظ أو تحويل المحتوى من هذه المجموعة.
be: Удзельнікі не змогуць капіяваць, захоўваць і перасылаць змесціва з гэтай суполкі.
ca: Ningú podrà copiar, desar ni reenviar el contingut d'aquest grup.
de: Mitglieder können keine Inhalte aus dieser Gruppe kopieren, speichern und weiterleiten.
es: Los miembros no podrán copiar, guardar ni reenviar contenido desde este grupo.
fi: Jäsenet eivät voisi kopioida, tallentaa tai välittää sisältöä tästä ryhmästä.
fr: Les membres ne pourront pas copier, enregistrer et transférer du contenu depuis ce groupe.
it: I membri non potranno copiare, salvare e inoltrare i contenuti da questo gruppo.
ko: 이 그룹의 참가자들은 컨텐츠 복사, 저장 및 전달을 할 수 없게 됩니다.
ms: Ahli tidak boleh salin, simpan dan majukan konten dari grup ini
pl: Członkowie nie będą mogli kopiować, zapisywać i przekazywać treści z tej grupy.
pt_br: Membros não poderão copiar, salvar ou encaminhar conteúdo deste grupo.
ru: Участники не смогут копировать, сохранять или пересылать материалы из группы.
sv: Medlemmar kommer inte kunna kopiera, spara eller vidarebefordra innehåll från den här gruppen.
tr: Üyeler bu gruptan içerik kopyalayamaz, kaydedemez ve iletemez.
uk: Учасники не зможуть копіювати, зберігати та пересилати вміст з цієї групи.

source: Resume all
ar: استئناف الكل
be: Працягнуць усе
ca: Reprèn-ho tot
de: Alle fortsetzen
es: Reanudar todo
fi: Jatka kaikkia
fr: Tout reprendre
it: Riprendi tutti
ms: Sambung Semua
pl: Wznów wszystkie
pt_br: Continuar tudo
ru: Запустить все
sv: Återuppta allt
tr: Tümünü devam ettir
uk: Поновити всі

source: Retry
ar: إعادة المحاولة
be: Паўтарыць
ca: Reintenta
de: Erneut versuchen
es: Reintentar
fa: تلاش مجدد
fi: Yritä uudelleen
fr: Réessayer
id: Ulang
it: Reinvia
ko: 다시 보내기
ms: Cuba semula
nl: Opnieuw proberen
pl: Powtórz
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
tr: Tekrar Dene
uk: Повторити
uz: Qayta urinish
zh_cn: 重试
zh_tw: 重試

# RetryCall
source: Retry
ar: معاودة الاتصال
be: Паўтарыць
ca: Reintenta
de: Wiederholen
es: Reintentar
fa: تلاش مجدد
fi: Soita uudelleen
fr: Réessayer
id: Coba Lagi
it: Riprova
ko: 다시 시도
ms: Cuba semula
nl: Opnieuw proberen
pl: Powtórz
pt_br: Ligar
ru: Попробовать снова
sv: Försök igen
tr: Yeniden Dene
uk: Повторити
uz: Qayta urinish

source: RETURN TO CALL
ar: الرجوع للمكالمة
be: ВЯРНУЦЦА ДА ВЫКЛІКА
ca: TORNA A LA TRUCADA
de: ZURÜCK ZUM ANRUF
es: VOLVER A LLAMADA
fa: بازگشت به تماس
fi: PALAA PUHELUUN
fr: REVENIR À L'APPEL
id: KEMBALI KE PANGGILAN
it: RITORNA ALLA CHIAMATA
ko: 통화로 돌아가기
ms: KEMBALI KE PANGGILAN
nl: TERUG NAAR GESPREK
pl: POWRÓT DO POŁĄCZENIA
pt_br: VOLTAR À CHAMADA
ru: ВЕРНУТЬСЯ К РАЗГОВОРУ
sv: ÅTERGÅ TILL SAMTAL
tr: ARAMAYA DÖN
uk: ПОВЕРНУТИСЯ ДО ВИКЛИКУ
uz: CHAQIRUVGA QAYTISH
zh_cn: 返回通话
zh_tw: 返回通話

source: Reverse order
ar: ترتيب عكسي
be: У зваротным парадку
ca: Ordre invers
de: Reihenfolge umkehren
es: Orden inverso
fa: جهت مخالف
fi: Käänteinen järjestys
fr: Inver. ordre
id: Urutkan Terbalik
it: Ordine inverso
ko: 역순
ms: Tukar
nl: Volgorde omdraaien
pl: Odwrotna kolejność
pt_br: Ordem reversa
ru: Обратный порядок
sv: Omvänd ordning
tr: Tersine sırala
uk: Зворотний порядок
uz: Teskari tartib
zh_cn: 倒序
zh_tw: 倒序
